<?php /* Template Name: Services */ get_header(); ?>

	<main role="main">
		<!-- Section Наши услуги -->
		<div class="section_first">
			<div class="page-title">
				<h1>Наши услуги</h1>
				<div class="block-breadcrumbs">
					<a href="/">
						<span>Главная</span>
					</a>
					<a href="/contacts/" class="active">
						<span>Услуги</span>
					</a>
				</div>			
			</div>
			<div class="section_first__content">
				<div class="section_first__content-block">
					<div class="section_first__content-block-img">
						<img src="<?php echo get_template_directory_uri(); ?>/img/services/engineer-helmet-standing-by-factory.png" alt="engineer" />
					</div>
					<div class="section_first__content-block-description">
						<p>
							Компания «ПОЛТАВАГРОПРОЕКТ» имеет многолетний опыт проектирования объектов в различных отраслях и выполняет все виды услуг в данной сфере. Наши специалисты готовы разработать полностью оригинальный проект, который будет учитывать все запросы клиента, включая все детали, что позволит с максимальной степенью эффективности реализовать проект.
						</p>
						<p>
							Имея лишь идею, вы с уверенностью можете обратиться к нам. На основании ваших требований к проекту, наши специалисты легко определят перечень необходимых работ, озвучат предварительные сроки и предоставят коммерческое предложение.
						</p>
						<p>
							Наш опыт, умения и интеллектуальное достояние - помогут вам с выбором верного направления развития проекта. Мы можем оказать квалифицированную поддержку при определении эффективного функционального назначения, зонирования, планировки земельного участка. Комплексный подход к выполнению задач, позволяет нам при необходимости привлекать квалифицированных подрядчиков, чтобы вы могли получить полный комплекс услуг, существенно экономя свои финансовые и временные ресурсы.
						</p>
					</div>
				</div>
			</div>			
		</div>
	</main>
<?php get_footer(); ?>
